export const content = [
  {
    id: 1,
    icon: "FaServer",
    title: "بلاکچین",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 2,
    icon: "FaCode",
    title: "طراحی وب",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 3,
    icon: "FaRocket",
    title: "سئو",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی طرآنچنان که لازم است.",
  },
  {
    id: 4,
    icon: "FaShopify",
    title: "دیجیتال مارکتینگ",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 5,
    icon: "FaGlobeAmericas",
    title: "زبان های خارجی",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 6,
    icon: "FaDrawPolygon",
    title: "فتوشاپ",
    body: " لورم ایپسوم متن ساختگی با تولید سادگی طرآنچنان که لازم است.",
  },
];
