export const content = [
  {
    id: 1,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 2,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },

  {
    id: 3,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },

  {
    id: 4,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 5,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 6,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 7,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 8,
    title: "چگونه می توان آموزش موردنظر خود را تهیه نمود؟",
    body: " لورم با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان  گرافیک است، چاپگرها و متون بلکه  روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
];
