export const content = [
  {
    id: 1,
    img: "image/course1.jpg",
    title: "آموزش مقدماتی وردپرس",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 2,
    img: "image/course2.jpg",
    title: "آموزش HTML-CSS",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 3,
    img: "image/course3.jpg",
    title: "آموزش طراحی وب رسپانسیو",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 4,
    img: "image/course4.jpg",
    title: "طراحی پنل ادمین",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 5,
    img: "image/course5.jpg",
    title: "آموزش طراحی وب رسپانسیو",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 6,
    img: "image/course6.jpg",
    title: "آموزش طراحی وب رسپانسیو",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
  {
    id: 7,
    img: "image/course7.jpg",
    title: "آموزش طراحی وب رسپانسیو",
    body: " لورم ایپسوم متن ساختگی با از صنعت چاپ، و با استفاده از طراحان گرافیک است،",
  },
];
